Repository: ifaryd/Message
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, pt

source: Prophète Kacou Philippe
es: Profeta Kacou Philippe
pt: Profeta Kacou Philippe

source: Portail du Ciel
es: El pórtico del Cielo
pt: O (portão) do Céu

source: Accueil
es: Inicio
pt: Início

source: Prédications
es: Predicaciones
pt: Pregações

source: Prédications écrites
es: Predicaciones escritas
pt: Pregações escritas

source: Prédications vidéos
es: Predicaciones vídeos
pt: Pregações vídeos

source: Prédications audio
es: Predicaciones audio
pt: Pregações áudio

source: Médias
es: Prensa
pt: Média

source: Presse écrite
es: Prensa escrita
pt: Prensa escrita

source: Emissions radio
es: Programas radiales
pt: Rádio Programas

source: Emissions TV
es: Programas televisivos
pt: TV Programas

source: Autres vidéos
es: Otros vídeos
pt: Outros vídeos

source: Galérie Photos
es: Fotos
pt: Fotografias

source: Ressources
es: Recursos
pt: Recursos

source: Témoignages
es: Testimonios
pt: Testemunhos

source: Actualités
es: Actualidades
pt: Notícias

source: Les pépites d'or
es: Las pepitas de oro
pt: As pepitas de oro

source: Aide pour la lecture
es: Ayuda para leer
pt: Assistência para leitura

source: Logiciels importants
es: Softwares importantes
pt: Softwares importantes

source: Adorations
es: Adoración
pt: Adoração

source: Louanges
es: Alabanza
pt: Louvor

source: Mélodies
es: Melodías
pt: Melodias

source: Le Cri de minuit dans le monde
es: El Clamor de medianoche en el mundo
pt: O Clamor da meia-noite no mundo

source: Contacts
es: Contactos
pt: Contactos

source: Comme les prophètes de la Bible, en avril 1993, un homme qui n'avait jamais été dans une église reçoit en vision,
es: Como los profetas de la Biblia, en abril de 1993, un hombre que jamás había estado en una iglesia recibe en visión,
pt: Como os profetas da Bíblia, em Abril de 1993, um homem que nunca tinha estado em uma igreja recebe, em visão,

source: la visitation d'un Ange qui le commissionne pour un Message destiné au Salut de l'humanité en accomplissement de
es: la visitación de un Ángel que le comisiona para un Mensaje destinado a toda la tierra en cumplimiento del ministerio de
pt: a visitação de um Anjo que lhe comissionou para uma Mensagem destinada a toda terra em cumprimento do ministério

source: Matth.25:6
es: Mateo 25:6
pt: Mateus 25:6

source: et d'
es: y

source: Apoc.12:14
es: Apocalipsis 12:14
pt: Apocalipse 12:14

source: Vous êtes le
es: Usted es el
pt: Você é o

source: ème
es: el

source: visiteur du site depuis Avril 2007
es: visitante del sitio desde de Abril de 2007
pt: visitante deste site desde de Abril de 2007

source: Recevez dans votre boite mail les actualités et prédications du prophète
es: Recibe en tu correo electrónico las ùltimas noticias y la predicación del Profeta
pt: Receba no seu correio as ùltimas noticias e pregação do Profeta

source: Entrez votre adresse mail
es: Introduzca su dirección de correo electrónico
pt: Digite seu endereço de e-mail

source: Contacts du prophète
es: Contactos del Profeta
pt: Contactos do Profeta

source: Tous droits réservés
es: Reservados todos los derechos
pt: Todos direitos reservados

source: Nous contacter
es: Contactarnos
pt: Contacta-nos

source: Téléphone Mobile
es: Móvil

source: (+225) 08000789 (Apôtre Aman Martin)
es: (+521) 8443268915 (Apóstol César Esparza García (México))

source: (+225) 74747430 (Apôtre Aman Martin)
es: (+591) 77123945 (Apóstol Daniel Rolando Nogales Zapata (Bolivia))

source: Adresse Postale
es: Dirección postal

source: Vous pouvez aussi envoyer un message au Prophète Kacou Philippe via facebook et il le recevra directement sur son téléphone mobile comme un sms. Compte facebook:
es: Pueden también enviar un mensaje al Profeta Kacou Philippe mediante Facebook y él lo recibirá directamente en su móvil como un sms. Cuenta Facebook:

source: Envoyer un mail au prophète
es: Enviar un mail al Profeta

source: Vous pouvez utiliser aussi ce formulaire pour envoyer un message au prophète
es: Pueden utilizar también un formulario para enviar un mensaje al Profeta

source: Nom
es: Apelido

source: Prénoms
es: Nombres

source: Sujet
es: Tema

source: Votre Message
es: Su mensage

source: Envoyer le message
es: ENVIAR EL MENSAJE

source: Qui est Kacou Philippe ?
es: ¿QUIÉN ES KACOU PHILIPPE ?

source: Réseaux sociaux
es: REDES SOCIALES

source: Prophète Philippe Kacou
es: Profeta Kacou Philippe

source: Bienvenue sur le site officiel du Prophète
es: Bienvenido a la página oficial del Profeta
pt: Bem-vindo ao site oficial do Profeta Kacou Philippe

source: Annonces
es: ANUNCIOS

source: Le Prophète Kacou Philippe est sorti de prison le mardi nuit 16 Août 2016 mais interdit de voyager et de prêcher l&#8217;Évangile jusqu'en mai 2021.
es: El Profeta Kacou Philippe salió de la cárcel en la noche del martes 16 de agosto 2016 pero le prohibieron que viajara y predicara el Evangelio hasta mayo de 2021.

source: Le Livre du Prophète Kacou
es: EL LIBRO DEL PROFETA KACOU

source: Le Livre du Prophète Kacou Philippe
es: El Libro del Profeta Kacou Philippe

source: Le Livre du Prophète Kacou Philippe en audio
es: El Libro del Profeta Kacou Philippe en audio

source: Le Livre en logiciels
es: EL LIBRO EN PROGRAMAS

source: Baptême et Interviews
es: BAUTISMO Y ENTREVISTAS

source: Baptêmes et Consécration
es: Bautismos y Consagraciones

source: Interviews Vidéo
es: Entrevistas Vídeo

source: d'actualités
es: Actualidades

source: Lire la suite
es: Seguir leyendo

source: Vidéos à la une
es: VÍDEOS EN PRIMER PLANO

source: de vidéos
es: vídeos

source: Acceuil
es: Inicio
pt: Início

source: Télécharger le fichier PDF
es: Descargar el fichero PDF
pt: Baixar o arquivo PDF

source: Télécharger le fichier Audio
es: Descargar el fichero áudio
pt: Baixar o arquivo de áudio

source: Ecouter
es: Escuchar
pt: Ouvir

source: Partagez ce chapitre
es: Compartir este capítulo
pt: Partilhar este capítulo

source: Aide pour la lecture dans la recherche des sermons
es: Ayuda para buscar y leer los sermones
pt: Para te ajudar a ler as pregações

source: Rechercher une prédication
es: Buscar una predicación
pt: Buscar uma pregação

source: Entrez un mot-clé
es: Introduzcan una palabra clave
pt: Introduza uma palavra chave

source: Préc
es: Ant
pt: Ant

source: Suiv
es: Sig
pt: Seg

source: Dernier
es: El último
pt: O último

source: Chapitre
es: capítulo
pt: Capitulo

source: Titre
es: título
pt: Titulo

source: Télécharger
es: Descagar
pt: Carregue

source: Newsletter
pt: Boletim informativo
